Repository: rodrigosousa11/drive-now
Catalog: Resources/Views/Home/Index.*.resx
Languages: pt

# Title
source: Home
pt: Início

# WelcomeTitle
source: Welcome to DriveNow
pt: Bem-vindo ao DriveNow

# VehiclesListTitle
source: Vehicles List
pt: Lista de Veículos

# VehiclesListDescription
source: View and manage all available vehicles.
pt: Veja e gira todos os veículos disponíveis.

# VehiclesListButton
source: Go to Vehicles
pt: Ir para Veículos

# CustomersListTitle
source: Customers List
pt: Lista de Clientes

# CustomersListDescription
source: Manage customer data and information.
pt: Gira os dados e informações dos clientes.

# CustomersListButton
source: Go to Customers
pt: Ir para Clientes

# ContractsListTitle
source: Contracts List
pt: Lista de Contratos

# ContractsListDescription
source: View and edit active and inactive contracts.
pt: Visualize e edite contratos ativos e inativos.

# ContractsListButton
source: Go to Contracts
pt: Ir para Contratos
